[
{"title": "中金黄金半年报见光股价跌2% 金价上涨净利反降四成", "url": "http://baijiahao.baidu.com/s?id=1642549398804546306", "author": "手机中国网", "publish_time": "发布时间：08-22 14:59", "content": "中金黄金股份有限公司(以下简称“中金黄金”，600489.SH)于8月20日发布了2019年半年度报告。报告显示，由于部分矿山进行整改以及引入战略投资者使得公司所占中原冶炼厂持股比例下降的原因，中金黄金今年上半年净利润和现金流量净额有较大程度的下滑，而营业收入变动不大。受此影响，8月21日中金黄金低开，开盘价9.76元。截至当日收盘，中金黄金收报9.64元，跌0.2元，跌幅2.03%。成交额6.68亿，换手率2.0%。中金黄金今年上半年营收变动不大，净利润有较大下滑。截至2019年上半年末，中金黄金实现营业收入167.07亿元，较去年同期上涨3.75%；归属于上市公司股东的净利润7336.77万元，较去年同期下降41.08%；归属于上市公司股东的扣除非经常性损益的净利润6111.36万元，较去年同期下降43.94%；经营活动产生的现金流量净额-4.02亿元，较去年同期下降138.03%。总资产389.12亿元，较去年同期上涨2.26%。对此，中金黄金表示，归属于上市公司股东的净利润同比减少41.08%，一方面是公司积极响应国家的环保政策，部分矿山进行整改，导致黄金产量有所减少，另一方面是债转股项目引入战略投资者，公司所占中原冶炼厂持股比例下降所致；经营活动产生的现金流量净额同比减少138.03%，主要是中原冶炼厂本期支付国际原料款同比增加所致。 此外，报告期内，黄金市场价格上涨。2019年1月2日，中国黄金基础金价报价285.5元/克。至2019年6月28日，中国黄金基础金价报价318元/克，涨幅达到11.38%。截至2019年上半年末，中金黄金货币资金31.98亿元，较上期期末下降12.16%，货币资金占总资产比例为8.22%；中金黄金应收账款2.29亿元，较上期期末上涨194.05%，应收账款占总资产比例为0.59%，应收账款大幅上升的原因主要是本期产品销售量增加，未及时结算；中金黄金短期借款84.79亿元，较上期期末上涨25.38%，短期借款占总资产比例为21.79%。中金黄金存货104.63亿元，较上期期末上涨7.81%，存货占总资产比例为26.89%；中金黄金应付职工薪酬4.11亿元，较上期期末上涨54.78%，应付职工薪酬占总资产比例为1.06%，应付职工薪酬大幅上升的原因主要是计提部分工资未发放。其中，应收账款和坏账准备方面，中金黄金期末应收账款账面余额为2.86亿元，账面价值为2.29亿元，坏账准备为5682.04万元；期初应收账款账面余额为1.22亿元，账面价值为7781.93万元，坏账准备为4417.06万元。报告期内坏账准备计提1264.98万元。中金黄金货币资金大幅减少。截至2019年上半年末，中金黄金货币资金共计31.98亿元，较期初下降4.43亿元。其中库存现金期末余额438.03万元，银行存款期末余额26.72亿元。截至2019年上半年末，中金黄金短期借款合计84.79亿元，较期初上涨17.16亿元。其中，没有质押借款与抵押借款，保证借款期末余额8.1亿元，信用借款期末余额76.69亿元。中金黄金截至2019年上半年末，存货账面余额105.02亿元，账面价值104.63亿元，存货跌价准备3902.25万元；而期初存货账面余额为97.16亿元，账面价值97.05亿元，存货跌价准备1096.36万元。存货账面余额较期初增加7.86亿元，账面价值较期初增加7.58亿元，存货跌价准备较期初增加2805.89万元。报告期内，中金黄金主要产品产量保持平稳，生产矿产金11.18吨、精炼金33.10吨、冶炼金17.90吨，与上年同期比较分别减少了4.53%、10.65%、13.66%；生产矿山铜9380吨、电解铜14.40万吨，与上年同期比较分别增加了7.12%、1.62%。截至2019年上半年末，中金黄金资产减值损失合计-4479.64万元，其中，存货跌价损失为-4127.19万元，在建工程减值损失-352.45万元。而商誉减值损失为0。截止报告期末，中金黄金前十大主要股东没有进行股份质押。且报告期内，中金黄金没有进行利润分配和资本公积转增股本的操作。截至2019年6月30日，中金黄金前三大股东没有出现股份变动。中国黄金集团有限公司持有17.37亿股，持股比例为50.34% ，为第一大股东；中国证券金融股份有限公司持有6871.71万股，持股比例为1.99%，为第二大股东；中央汇金资产管理有限责任公司持有3454.69万股，持股比例为1.00%；全国社保基金一零七组合持有3304.51万股，持股比例为0.96%，由于其他股东增持，从第四大股东变为第五大股东；全国社保基金一一五组合持有1689.97万股，持股比例为0.49%，由于其他股东增持，从第七大股东变为第八大股东。截至2019年6月30日，香港中央结算有限公司持有股份从2328.59万股增加到3317.18万股，增持988.60万股，持股比例从0.67%增加到0.96%，从第六大股东变为第四大股东；中国建设银行股份有限公司-华夏行业龙头混合型证券投资基金持有股份从10557523万股增加到11884811股，持股比例从0.31%增加到0.34%，但由于其他股东增持，从第九大股东变为第十大股东。全国社保基金一零三组合持有股份2800.04万股，持股比例为0.81%，一跃成为第六大股东；魁北克储蓄投资集团持有股份1305.63万股，持股比例为0.38%，一跃成为第九大股东。中国建设银行股份有限公司-博时主题行业混合型证券投资基金(LOF)持有股份从3199.99万股减少到2500.00万股，减持699.99万股，持股比例从0.93%下降到0.72%，从第五大股东下滑至第七大股东。同时，中国工商银行股份有限公司-博时精选混合型证券投资基金由于减持，已不再是中金黄金主要股东。 (责任编辑：赵金博)"},
{"title": "刚刚证实！30年老银行人、10年温州银行老行长被纪..", "url": "http://baijiahao.baidu.com/s?id=1642595087222103884", "author": "券商中国", "publish_time": "发布时间：08-23 03:05", "content": "刚刚，温州市纪委、监察委公告，温州银行党委委员、副董事长、行长吴华接受纪律审查和监察调查。8月22日晚间，中共温州市纪委检查委员会、温州市监察委员会官网“清廉温州”公告，温州银行党委委员、副董事长、行长吴华接受纪律审查和监察调查。在近30年的职业生涯中，吴华一直任职于银行业机构、且履职地域范围也在温州本地。他在1996年从人民银行云和县支行进入交通银行温州分行，在交通银行任职时间达13年之久；期间，2001年2月-2009年初任交通银行温州分行副行长，2009年2-2009年12月短暂任职交通银行绍兴分行副行长。紧接着，2009年12月，吴华转任温州银行行领导职务，约十年时间里，从党委委员一直到副董事长、行长。有消息称，温州银行“内部整顿”事件早就传遍行内行外。券商中国记者想就该事件了解更多情况，但直至发稿，该行高管都未接听电话。当前，该行官网尚未有任何公告或相关信息披露情况。该行更新的最近一条动态是：8月15日，温州银行支援乐清的1.5亿元灾后基础设施建设应急贷款获批；这是台风“利奇马”受灾地区乐清收到的第一笔灾后恢复重建资金，该消息称，温州银行总分支三级联动、通力配合，从设计灾后重建融资方案，到项目审查、审批，仅用了4天时间。温州银行成立于1998年12月，前身温州市商业银行由29家城市信用社、6家金融服务社和8家营业处整合而成。2007年12月，温州市商业银行更名为温州银行。今年7月初，温州银行及下属支行负责人接连收获多张罚单，罚单内列六项主要违法违规事实，或可以窥见一些该行高管如今被查背后线索原因。7月2号、3号两天，银保监会温州监管分局（下称“温州银保监分局”）密集公布了一批罚单，其中有8张给了温州银行及其支行相关负责人。行政处罚信息公开表显示，温州银保监分局对温州银行作出处以罚金330万元的决定。对温州银行的处罚案由包括：上述“明股实债”形式，即在形式上或会计处理上体现为股权融资，而在权利义务和承担的风险上更接近于债权融资的一种融资方式。有行业人士解释，房地产企业融资受到的政策限制较多，但在缴纳土地款环节又只能依靠自有资金，而采用明股实债方式，银行机构通过资管通道曲线为房地产开发项目提供土地款融资，规避了政策限制。年报显示，截至2018年年末，温州银行全部关联方交易金额为70.45亿元(包含类信贷业务34.06亿元)，关联度为37.92%；重大关联交易融资金额54.77亿元，分别为新湖中宝股份有限公司27.52亿元、温州市名城建设投资集团有限公司11.89亿元、新明集团有限公司12.36亿元、大自然房地产开发集团有限公司3亿元。上述4家公司分别为温州银行第一、第二、第四和第五大股东，主业多为房地产开发。按照贷款流向行业分类，房地产行业贷款在温州银行贷款总额中占比最高，2018年末达25.92%，2017年末的占比也有24.58%。而且，记者注意到，年报显示，新湖中宝除了自己融资还疑似通过温州银行融资向子公司地产项目输血。年报显示，新湖中宝通过平阳县利得海涂围垦开发有限公司向温州银行融资13.52亿元，而据企查查显示，后者股东为新湖中宝及新湖地产集团。而“新湖系”资本实为温州银行大股东。年报显示，截至2018年末，温州银行第一大股东、上市公司新湖中宝股份有限公司、持股比例为18.15%，上市公司哈尔滨高科技（集团）股份有限公司持股1.85%，两家公司控股股东均为浙江新湖集团股份有限公司。记者此前曾有报道，温州银行二季度缩表明显，其截至今年6月末的总资产较一季度末减少3.75亿元，降至2155.95亿元；记者注意到，从2018年，该行起总资产增速就开始明显放缓，相比2017年总资产增幅11.31%，2018年同比增速仅为1.64%。该行上半年实现净利润3.6亿元，同比增长了近7成。不过，放到近三年来看，温州银行的业绩不断下滑。年报显示，该行2018年营业收入从2016年的45.95亿元降至2017年的39.71亿元，降幅为13.59%；2018年进一步降至36.18 亿元，降幅为8.89%。2016年净利润10.29亿元，2018年降至5.10亿元。资产质量方面，截至2018年末，该行不良贷款率为1.72％，较上年上升0.28个百分点；拨备覆盖率下降至151.14％，降幅高达34个百分点。评级机构联合资信在报告中提到，受所处地区整体经济环境及历史不良资产包袱等因素的影响，该行近年来处置不良贷款的力度较大。截至2019年6月末，该行资产总额为2155.95亿元，负债总额为2015.05亿元；相比同省的城商行，温州银行尽管起步较早，但资产规模和经营业绩并不突出。2008年温州银行董事会曾发布上市议案，2009年通过上市辅导期，2012年浙江省出台的“温州金改12条细则”还明确推动温州银行引进战略投资者、增资扩股、上市融资。但直到2017年12月，该行进入上市辅导期，但却因上市辅导机构技术原因未能按时完成系统上传而被动中止。直到今年2月，证监会浙江监管局再次披露了温州银行辅导备案公告文件，IPO辅导期2019为1月至2019年12月、辅导机构为中金公司。5月22日，温州银行第一期上市辅导工作进展报告显示，仍现场尽职调查并取得资料，称下一步将按计划开展辅导培训等工作，可见其新重启的上市之路才刚刚开始。尽管起步不晚、多次冲刺，但看起来，温州银行的IPO之路仍道阻且长。"},
{"title": "网红微商“颜如玉”因虚假宣传遭罚100万元 赵丽颖..", "url": "http://baijiahao.baidu.com/s?id=1642549266339848853", "author": "三言财经", "publish_time": "发布时间：08-22 14:57", "content": "三言财经8月21日消息，宣称已经做到全球胶原口服液销量冠军、高新技术营养食品的微商品牌“颜如玉”，因虚假宣传日前被顶格处罚，罚款100万据“小马开讲”消息，2019年年初，金华市市场监管局开发区分局稽查大队根据上级指示，接手办理“颜如玉”涉嫌虚假宣传案。调查发现，广州颜如玉生物科技有限公司涉嫌通过APP、在线视频等媒介将制作精美的各类涉及虚假宣传的图片、文案和视频等素材资料分享给各级代理商，并不定期组织营销培训，分享涉及如何欺骗和误导消费者的推销案例和销售技术。市场监管局稽查人员另外还查明，当事人在案件调查期间隐瞒重要事实对抗调查，先后以各种理由，故意不提供颜如玉APP帐号，阻碍执法办案。对此，金华市市场监管局开发区分局做出处罚100万元的顶格处罚处理决定。据此前报道，“颜如玉”是中国国家女子排球队供应商，女星赵丽颖为“颜如玉”代言人。"},
{"title": "泰安市新旧动能转换重大工程建设领导小组第一次会议召..", "url": "http://baijiahao.baidu.com/s?id=1642558570103997085", "author": "齐鲁壹点", "publish_time": "发布时间：08-22 17:22", "content": "8 月 22 日上午，泰安市新旧动能转换重大工程建设领导小组召开第一次会议，深入学习习近平总书记关于新旧动能转换的重要讲话、重要指示批示精神和党中央有关决策部署以及省新旧动能转换重大工程建设领导小组第一次会议精神、省新旧动能转换工作调度会精神，审议领导小组工作规则和办公室工作细则，听取全市新旧动能转换重大工程实施以来工作推进情况汇报，研究部署下一步工作。市委书记、市新旧动能转换重大工程建设领导小组组长崔洪刚主持会议并讲话，市委副书记、市长、市新旧动能转换重大工程建设领导小组组长张涛出席，副组长展宝卫、宋洪银、成丽、袁久党和领导小组成员参加。 会议指出，新旧动能转换重大工程启动以来，泰安市牢牢抓住这个 \" 牛鼻子 \" 工程，结合实际，系统谋划、加快推进，扎实做好基础性工作，出台一系列务实的政策措施，产业结构不断优化，工业效益稳步提升，企业家发展信心指数创近年新高，市场发展活跃，发展环境进一步优化，新旧动能转换取得初步成效。同时，也要清醒看到，我市新旧动能转换任务依然艰巨。要进一步深化对推进新旧动能转换重大工程的认识，加大领导包保力度，加大政策聚焦力度，加大资金投入力度，真正让新动能成为经济发展的新推力。 会议强调，要坚持把产业作为新旧动能转换的核心紧紧抓在手上。要坚持 \" 产业兴市 \" 不动摇，把本地企业改造提升巩固好，把新兴产业培育好，存量增量一起抓，以增量带动存量，推动泰安产业经济扩规模、上档次、大发展。要通过双 \"50 强 \" 企业培植、\" 双招双引 \" 等手段和措施，加快推进十大重点产业规划的落实，加快打造一批千亿级产业。要将政策、资源向双 \"50 强 \" 企业聚焦，加强领导，强化措施，大力扶持。要重点抓好新兴产业的培育壮大。医养健康产业要高起点规划，推动强强联合，拉长产业链条，打造覆盖全生命周期、内涵丰富、结构合理的医养健康产业体系，努力把医养健康产业培植成为泰安支柱产业。文化旅游产业要强化产业思想，强化效益观念，加大培育力度，不断提高对地方财政的贡献率。会议指出，要进一步强化推进新旧动能转换的工作举措。强化投资拉动，发挥投资在新旧动能转换中的关键作用，实行重大项目领导包保责任制，抓好投资项目的落实落地。强化金融支撑，持续加大对实体经济的金融投放，沟通好企业与金融机构之间的关系，用好新旧动能转换基金，积极借助央企外部资金，多成立地方基金，加大企业上市培育和支持力度。强化创新驱动，加大科技创新力度，与高等院校、科研院所加强合作，积极开展对外技术交流合作，注重引进培育高端创新人才，加速孵化新兴产业。强化改革推动，全面深化 \" 放管服 \" 改革，加快流程再造，推进开发区体制机制改革，努力打造最优营商环境。会议要求，要切实加强对新旧动能转换重大工程建设的组织领导。新旧动能转换十大产业包保领导要抓好责任落实，细化分解任务，明确考核指标、阶段目标和时间节点，挂图作战督战，确保按期保质保量完成任务。要强化规划引领，坚定不移落实好规划，并不断修订完善，进一步提升规划水平。要完善工作机制，强化工作力量，成立专家智库，借用 \" 外脑 \"，用好外力，谋划推动好各项工作。\" 十大产业 \" 专班与 \"5+2\" 工作专班要紧密结合、一体推进，形成推动八大发展战略、落实 \" 七赛七比 \" 要求的整体合力。来源：最泰安全媒体"},
{"title": "硕贝德盘中最高19.75元，股价连续两日创近一年新..", "url": "http://baijiahao.baidu.com/s?id=1642554115805554781", "author": "东方财富网", "publish_time": "发布时间：08-22 16:08", "content": "8月22日，硕贝德盘中最高价19.75元，股价连续两日创近一年新高。截至收盘，硕贝德最新价为19.49元，上涨2.47%，全日成交金额达到7.09亿元，换手率9.92%。根据最新收盘价进行计算，硕贝德总市值为79.28亿元。本文基于大数据生产，仅供参考，不构成任何投资建议，据此操作风险自担。（文章来源：东方财富Choice数据）"},
{"title": "中国民企500强榜单出炉：39家房企上榜", "url": "http://baijiahao.baidu.com/s?id=1642557943863860853", "author": "浙江新闻", "publish_time": "发布时间：08-22 17:15", "content": "8月22日，全国工商联正式发布了2019年中国民营企业500强榜单。榜单显示，房地产行业中上榜企业共有39家。其中，恒大集团有限公司以4661.96亿元营收位列榜单第五，较去年上升2位。碧桂园控股有限公司以3790.79亿元位列榜单第七，较去年上升7位。在2019年民营企业500强中，华为投资控股有限公司以7212亿营收排名第一，海航集团、苏宁控股分列二三位，营收额分别为6183亿、6025亿。房地产行业来看，有包括恒大在内的39家企业入围，包含万科企业股份有限公司、中南控股集团有限公司、重庆市金科投资控股（集团）有限责任公司、龙湖集团控股有限公司、华夏幸福基业股份有限公司、广州富力地产股份有限公司、融侨集团股份有限公司、荣盛控股股份有限公司等等。"},
{"title": "（图表）「财经·汇率」8月22日人民币对美元汇率中..", "url": "http://baijiahao.baidu.com/s?id=1642553533535757898", "author": "新华社图片", "publish_time": "发布时间：08-22 16:04", "content": ""},
{"title": "监管加码！一个月内62家私募违规被罚 投资者适当性..", "url": "http://baijiahao.baidu.com/s?id=1642564030374270970", "author": "华夏时报", "publish_time": "发布时间：08-22 18:50", "content": "华夏时报（chinatimes.net.cn）记者陈锋 见习记者 刘超凤 北京、上海报道自7月23日29家私募因违规申购科创板被集体处罚后，8月以来又有中国证监会重庆、厦门、福建等多地监管局密集公布私募违规情况。《华夏时报》记者统计近一个月（7月22日至8月21日）的私募违规情况后发现，除了违规申购科创板外，重庆、厦门、福建、广东、宁夏、湖南、青岛的监管局对不少于33家私募机构采取了行政监管措施、责令改正或出具警示函，其中尤以厦门、福建、广东和重庆公示的违规私募机构最多，分别是9家、7家、5家、5家。事实上，近一个月内共有62家私募机构因违规被处罚。而投资者适当性和信息披露方面，则是私募违规的“重灾区”。上述违规私募机构出现问题最多的分别是：未对投资者的风险识别能力和风险承担能力进行评估，以及未按规定披露信息。而泉州市丰侨投资管理有限公司一家私募的违规行为就多达5处。对此，私募排排网定性研究主管刘庆连对《华夏时报》记者表示，强监管是好事，利好私募行业的长远发展。私募本身就是一个风险较高的行业，如果在产品备案、风险评级以及向投资者承诺收益等方面存在违规行为，必然加重私募机构或投资人的风险暴露，出现恶劣事件都是有可能的。近一个月内，重庆证监局对5家私募机构的违规行为进行公示，其中仅在8月20日就公示了4家违规私募机构。上述私募机构主要涉及的问题是未按规定披露信息以及未对部分投资者的风险识别能力和风险承担能力进行评估。其中，未按规定披露信息又涉及三个方面：第一，未按规定和合同约定进行信息披露。比如，重庆联创共富股权投资管理中心（有限合伙）（下称“联创共富”）未按规定和合同约定向部分基金的投资者披露2016年1季报、2017年1季报以及2016-2018年度经审计的财务报告。第二，未在协议中约定信披的具体事项。比如，弘泰通保投资管理有限公司（下称“弘泰通保”）的部分基金未在合伙协议中约定信息披露的内容、频度、方式、责任以及渠道等事项。第三，未向投资者披露可能存在利益冲突的任职情况。比如，在基金存续期内,西证重庆股权投资基金管理有限公司执行基金投资决策的相关工作人员存在同时或先后在公司和控股股东西证股权投资有限公司任职的情形，却未向投资者披露上述可能存在利益冲突的任职情况。此外，联创共富和弘泰通保均未采取问卷调查等方式，对管理基金的部分投资者的风险识别能力和风险承担能力进行评估。“私募基金管理人要严格履行信息披露义务，这也是投资人了解产品运作、基金业绩等的前提。加强对信披违规的监管，对行业的规范和透明有着重要作用。”一位业内人士对《华夏时报》记者表示。引人注目的是，厦门监管局近1个月内集中对9家私募机构采取监管措施。其中涉及到的违规行为主要包括以下几个方面：第一，在资金募集时未落实投资者适当性管理要求。4家私募机构未对部分投资者的风险识别能力和风险承担能力进行评估，包括厦门倍凡投资管理有限公司（下称“倍凡投资”）、厦门捌大流域投资管理有限公司（下称“捌大流域”）、厦门继祥宏利投资管理有限公司（下称“继祥宏利”）、厦门市美亚梧桐投资管理有限公司。此外，包括上述机构和厦门时位长信股权投资管理有限公司在内的5家私募未对基金进行风险评级。第二，在投资运作上未保障私募基金财产安全或违规管理私募基金。比如，倍凡投资管理的基金未托管，且未明确保障私募基金财产安全的制度措施和纠纷解决机制。再比如，继祥宏利将他人财产混同于基金财产从事投资活动，违规管理私募基金。第三，在信息披露方面违规。比如，捌大流域未按约定向投资者进行信息披露。广东监管局于8月9日发布关于辖区私募基金管理人典型违规情况的通报，发现辖区私募机构部分方面存在一些典型性的问题，包括违规宣传、未落实投资者适当性管理要求、信息披露不及时等等。近一个月内，广东监管局公示了6起私募违规信息，涉及5家私募机构。其中广州市犇鑫投资管理有限公司（下称“犇鑫投资”）因资金募集合规问题、从业人员合规问题两次“上榜”。上述私募机构涉及到的违规行为主要包括以下几个方面：第一，违规宣传，未落实投资者适当性管理要求。比如，太库创业投资管理（横琴）有限公司（下称“太库创投”）、广州赛富合银资产管理有限公司、犇鑫投资未采取问卷调查等方式对投资者的风险识别能力和风险承担能力进行评估，广州基岩资产管理有限公司向某投资者承诺投资本金不受损失。第二，未按约定向投资者披露基金及其他重大信息。比如，太库创投未在2018年会计年度结束后的4个月内，向中基协报送经会计师事务所审计的年度财务报告。第三，发生重大事项未及时向基金业协会报告。阳明资产管理（横琴）有限公司合规风控负责人、副总经理等高级管理人员发生变更后，未及时向中国证券投资基金业协会报告。近一个月内，福建监管局对7家私募机构的违法违规行为进行了公示，主要问题集中在资金募集和信息披露方面。第一，违规宣传。福建豪山资产管理有限公司向投资者承诺收益。第二，私募基金未备案。比如，泉州市地山股权投资管理合伙企业（有限合伙）（下称“地山投资”）、运通星（中国）财富管理有限公司（下称“运通星”）管理的私募基金未在中国证券投资基金业协会备案。第三，未按约定向投资者披露基金及其他重大信息。比如，地山投资、运通星未及时向基金业协会报送经会计师事务所审计的2018年年度财务报告。而福建福厚资产管理有限公司报送的2017年、2018年经审计的年度财务报告未能真实反映公司财务情况。第四，未保存私募基金投资决策、交易和投资者适当性管理等方面的记录及其他相关资料。涉及到善润园（福建）资产管理有限公司的善润园股票型1号基金和福建双宇中融投资管理有限公司的双宇中融创富一期证券投资基金。最典型的要属泉州市丰侨投资管理有限公司，其违规行为多达5处，包括向2名非合格投资者募集资金，向投资者承诺收益，未对私募基金进行风险评级，管理的部分私募基金未在中国证券投资基金业协会备案，未保存关于投资者风险识别能力和风险承担能力的调查问卷、风险揭示书等资料以及公司自成立以来私募基金投资决策方面的记录。此外，湖南监管局、宁夏监管局、青岛监管局近一个月内也发布了私募违规情况，涉及的私募机构分别为4家、2家、1家。而出现问题较多的是未及时更新在中基协登记备案的信息，未对投资者的风险识别能力和风险承担能力进行评估等等。对于监管趋严是否与市场行情相关的问题，独立财经评论员郭施亮对《华夏时报》记者说，“实际上，近年来也存在不少私募被采取行政监管措施的情况，合规性监管要求有趋严的迹象；而市场环境低迷，且接近股权质押的临界点，对监管要求的压力则更为严格；同时合规性监管是长期性的问题，未来对私募违规行为的监管与处罚会趋于严格，也为提升市场正常运行秩序创造有利条件。”刘庆连则对《华夏时报》记者表示，强监管让所有私募管理人在同一条起跑线上，对行业的优胜劣汰、健康发展起到保驾护航的作用。虽然强监管会加重私募机构的运营成本，但是站在投资人的角度，是非常必要的。编辑：刘春燕 主编：陈锋"},
{"title": "地产股收盘｜沪指收涨0.11% 皇庭国际连续两日涨..", "url": "http://baijiahao.baidu.com/s?id=1642553314128353496", "author": "手机中国网", "publish_time": "发布时间：08-22 16:01", "content": "22日，A股三大股指震荡整理。截至收盘，沪指上涨0.11%，报2883.44点；深成指上涨0.3%，报9350.56点；创业板上涨0.23%，报1613.46点。沪股通净流入6.44亿元，深股通净流入12.69亿元。从行业板块来看，航天航空板块、白酒板块涨幅居前；园区开发等板块跌幅居前。房地产个股方面，皇庭国际、沙河股份双双涨停，其中皇庭国际连续两日涨停，据了解，皇庭国际以商业地产经营和林业为主营，目前公司的代表性作品为位于深圳市福田CBD中心区的大型购物中心项目——皇庭广场；深物业A涨3.15%，每股报10.80元。合肥城建以3.76%的跌幅居首，每股报7.17元；上海临港、哈高科跌幅均逾3%；中南建设跌2.65%；苏宁环球跌2.55%，每股报3.82元。沙河股份、同达创业换手率居前，分别为14.06%和10.37%，今日成交额分别为3.05亿元和2.98亿元；市北高新今日成交额高达12.76亿元，换手率近10%。"},
{"title": "全球央行降息潮愈演愈烈 埃及时隔六个月再度行动", "url": "http://baijiahao.baidu.com/s?id=1642597887816430048", "author": "华尔街见闻", "publish_time": "发布时间：08-23 03:50", "content": "全球央行降息的声势一浪高过一浪，继印尼央行之后，本周埃及央行也采取了再度降息的行动。当地时间22日周四，埃及央行会后宣布，将隔夜存贷款利率各自下调150个基点，分别降至14.25%和15.25%。这是该央行六个月来首次降息，也是在今年2月降息100个基点后之后的年内第二次降息。埃及央行认为，通胀形势证明降息合理。其声明称，降息的决策源于，正在收到的数据继续确认，国内潜在的通胀压力温和。降息依然与央行的目标一致，目标就是，到明年四季度，实现通胀率降至9%的正负3个百分点以内，中期内价格稳定。未来政策利率的路径仍然要发挥通胀预期的作用，而不是反映通行的通胀率。官方数据显示，今年7月埃及年化通胀率为8.7%，创四年新低。此次降息幅度超过分析师预期。此前接受调查的12位分析师之中，有十人预计埃及央行至少降息100个基点。分析认为，通胀缓慢和本币汇率稳定让埃及央行能够摆脱新兴市场抛售蔓延的风险。分析师预计，今年剩余四个月里，埃及的通胀率可能还低于10%。此次力度超出预期的降息会很受市场欢迎，而且可能为今年末以前埃及央行进一步降息做铺垫。埃及投行CI Capital在报告中表示，为了表明货币宽松周期政策重启，利率有必要连续第二次下调，因为一次到位的降息会令人非常怀疑埃及的经济前景，让国内外投资者都失望。在埃及央行行动的同一天、本周四稍早，印尼央行公布，将7天逆回购利率从5.75%下调至5.5%，连续第二个月降息。此前市场预计将按兵不动。该央行认为，降息的决定与当前低通胀前景保持一致。两周前的8月7日，亚太地区三个国家一天内先后宣布降息：次日证券时报券商中国报道称，今年以来，已有24个国家实施降息。降息的国家中以新兴经济体居多，但也不乏美国、加拿大、澳大利亚、新西兰等发达经济体。上周四，墨西哥央行又决定，将基准利率下调25个基点至8%，这是该央行五年来首次降息。至此，今年降息的国家达到25个。目前市场普遍预计，欧洲央行将在今年9月的议息会议上宣布降息，幅度应为10个基点，至-0.5%。今年7月，IMF最新的《世界经济展望》报告将2019年和2020年的全球经济增速预测分别下调至3.2%和3.5%，较4月预测值均下调0.1个百分点，这已经是IMF第四次下调世界经济增长预测。IMF方面表示，鉴于全球增长低迷，各国应保持宽松的货币政策，尤其是通胀减弱至目标水平以下的国家。但货币政策需要健全的贸易政策的配合，后者将改善增长前景并减少下行风险。鉴于低利率条件长期存在，应使用宏观审慎工具来避免金融风险的积累。"},
{"title": "香格里拉中报净利大降22.1% 1亿美元全年利润目..", "url": "http://baijiahao.baidu.com/s?id=1642552820580570415", "author": "GPLP", "publish_time": "发布时间：08-22 15:53", "content": "GPLP犀牛财经获悉，2019年8月21日晚，豪华酒店香格里拉（亚洲）（00069.HK）发布了2019年中期业绩。财报发布后，截止至8月22日下午2时，香格里拉报8.16港元/股，跌幅达5.66%。财报显示，报告期内香格里拉营收实现11.95亿美元，较去年同期11.76亿美元同比增长1.7%。营收的增加得益于供出售的发展物业收入增加净额6590万美元，为斯里兰卡科伦坡香格里拉大酒店开发的One Galle Face发展项目的住宅销售确认收入推动。但上述收入被酒店营运的收入减少5270万美元部分抵销，因地缘政治及当地特定事件令酒店经营环境普遍艰难以及汇率与去年同期相比出现不利变动所致。根据香港会计准则第17号，2019年上半年香格里拉归于公司拥有人的净盈利1.19亿美元，较去年同期1.53亿美元同比减少22.1%。净利下滑的主要原因有以下几点：报告期内酒店物业净盈利2920万美元，同比减少33%，酒店管理及相关服务亏损1540万美元，同比减少2.67余倍。受地缘政治及当地特定事件的影响，大部分地区的经营环境均表现低迷，而汇率的不利变动亦带来进一步压力。另外，企业融资费用净额为6180万美元，同比增长35.8%，源于报告期内产生定息债券融资费用总额1490万美元，而去年同期无此项费用。面对经济、政治大环境的不利因素，香格里拉表示集团投资物业业务收入较为稳定，有助于舒缓部分波动。同时，通过与腾讯合作，公司已建立并试运行自助入住机，无匙客房门禁以及通过微信小程序控制客房电器。香格里拉期待继续引入新的理念以优化住客的入住体验。2019年下半年，香格里拉计划将各个业务分部的若干新物业开业。同时，考虑到斯里兰卡炸弹爆炸事件发生后的负面情绪，2019年上半年确认收入3450万美元后，香格里拉原定的1亿美元全年经营利润目标或需予以下调。"},
{"title": "广安集中开工89个重大项目 总投资246.2亿元", "url": "http://baijiahao.baidu.com/s?id=1642560777494448531", "author": "封面新闻", "publish_time": "发布时间：08-22 18:00", "content": "黄辉  封面新闻记者  汪仁洪8月21日，在四川省广安市前锋区智能家居产业园项目现场，广安市举行第三季度重大项目集中开工仪式，集中开工智能家居产业园、华蓥高兴站货场、广安临港经济开发区官盛湖生态经济示范等89个重大项目，总投资246.2亿元，涉及基础设施、产业发展、民生及社会事业、房地产等多个领域。从项目类别看，基础设施项目28个，总投资43.2亿元，2019年计划完成投资10.6亿元；产业发展项目34个，总投资106.1亿元，2019年计划完成投资19.3亿元；民生及社会事业项目20个，总投资60.4亿元，2019年计划完成投资12.1亿元；房地产项目7个，总投资36.5亿元，2019年计划完成投资6.2亿元。总投资50亿元的智能家居产业园项目是当天广安开工项目中投资金额最大的，该项目占地1000亩，将建生产集中区、仓储物流区、商贸区等三大功能区，建成后将集智能家居生产、配套产业、仓储物流、家居贸易功能为一体，致力于打造为川渝合作示范区家居生产贸易中心。值得一提的是，前不久获中国国家铁路集团有限公司审批并投资的重点铁路物流项目——华蓥高兴站货场项目也在当天正式开工，该项目总投资7.8亿元，将建线改工程13公里、土石方192万立方米、雨棚1万平方米、生产生活房屋5000平方米、堆场1.2万平方米，配套建设站台、起重装卸等。今年以来，广安按照 “经济发展项目为王”的理念，在每季度第2个月举行全市重点项目现场推进会，各区市县和园区形成了比学赶帮超的竞争氛围。通过狠抓项目、大抓项目、抓大项目，今年1月至7月，广安678个省市县重点项目完成投资550.1亿元，年度投资完成率65.2%，超进度目标6.9个百分点，其中90个纳入市级考核的省市重点项目完成投资171.2亿元，年度投资完成率66.4%，超进度目标8.1个百分点。"},
{"title": "沪市B股指数报收264.33点下跌0.18%", "url": "http://baijiahao.baidu.com/s?id=1642552090008693558", "author": "东方财富网", "publish_time": "发布时间：08-22 15:10", "content": "8月22日，沪市B股指数报收264.33点，下跌0.474点，跌幅0.18%，盘中最高触及265.49点，最低触及263.66点，全天振幅0.69%，成交9235.96万美元。深市成分B股指数报收5063.00点，上涨17.679点，涨幅0.35%，盘中最高触及5077.53点，最低触及5045.88点，全天振幅0.63%，成交6367.86万港元。个股涨幅榜方面，特力B(6.06%)、*ST鹏起B(4.71%)、一致B(4.07%)涨幅居前。个股跌幅榜方面，深中华B(-3.59%)、绿庭B股(-2.96%)、宁通信B(-2.16%)跌幅居前。本文基于大数据生产，仅供参考，不构成任何投资建议，据此操作风险自担。（文章来源：东方财富Choice数据）"},
{"title": "发钱啦！超39亿下达河北100余县区！附资金分配表", "url": "http://baijiahao.baidu.com/s?id=1642587205223901689", "author": "河北新闻网", "publish_time": "发布时间：08-23 00:00", "content": "日前，河北省农业农村厅公布《农田建设补助项目实施方案》，以加快推进高标准农田建设。据悉，超39亿资金下达河北百余县（市、区），共计划安排建设高标准农田260万亩，同步发展高效节水灌溉140.4万亩。高标准农田建设突出以农田水利建设为重点，实行田、土、水、路、林、电、管综合配套，重点在土地平整、土壤改良、灌溉排水和节水设施、田间机耕道路、农田防护与生态环境保持、农田输配电、损毁工程修复和相关的其他工程等方面，有效提高耕地地力和质量。中央下达我省农田建设补助资金278005万元，省级安排农田建设补助资金119300万元，共计划安排建设高标准农田260万亩，同步发展高效节水灌溉140.4万亩。农田建设补助资金严格执行财政部、农业农村部印发的《农田建设补助资金管理办法》（财农〔2019〕46号）的相关规定, 用于土地平整、土壤改良、灌溉排水与节水设施、田间机耕道、 农田防护与生态环境保持、农田输配电、损毁工程修复和农田建 设相关的其他工程等内容。农田建设补助资金的支出范围包括：项目所需材料费、设备购置费及施工支出，项目建设的前期工作费、工程招投标费、工程监理费以及必要的项目管理费等。"},
{"title": "高盛：升雅居乐(3383.HK)目标价至14.7港..", "url": "http://baijiahao.baidu.com/s?id=1642551273955616762", "author": "格隆汇", "publish_time": "发布时间：08-22 15:29", "content": "高盛发表报告指，雅居乐(03383.HK)上半年基本盈利按年增长18%至50亿元人民币，达到该行及市场全年预测之67%及63%，惟主要受40亿元人民币之一次性出售收益所带动。虽然如此，雅居乐管理层指引全年盈利可达100亿元人民币，高于该行及市场之75亿及79亿元人民币的预测。该行上调今年基本每股盈利(EPS)预测22%，上调2020年及2021年EPS预测各6%，目标价上升7%至14.7港元，重申“买入”评级。"},
{"title": "绽放在审判一线的“铿锵玫瑰”", "url": "http://baijiahao.baidu.com/s?id=1642584389224506104", "author": "浙江新闻", "publish_time": "发布时间：08-23 00:15", "content": "齐耳短发，清爽干练，是李蕊给人的第一印象。初见她，是在浙江理工大学科艺学院的一场辩论赛上。作为评委，她言简意赅，又不失温和。再见她，是在其被案卷包围的办公室。她笑称自己是“司法民工”，也感慨暑假即将结束，还是没能带女儿出去玩一圈。李蕊的老家在山东，于2007年通过招考来到上虞。12年间，她一直活跃在区人民法院基层审判一线，累计办结各类民商事案件2000余件，多次获得“优秀法官”、“业务能手”、“调解能手”等荣誉称号，并被上级法院荣记个人二等功、三等功各一次，有力展现了柔肩挑重任的别样女法官风采。2017年4月，李蕊调任滨海人民法庭庭长。法庭所辖绍兴滨海新城和杭州湾上虞经济技术开发区，最大的特点是，企业多。随之而来的就是，涉企案件多。调取查阅过去近三年案宗，她发现，涉企案件占到了法庭总案件的六成以上。为更精准地服务企业，减少诉讼风险，今年年初，李蕊在滨海法庭率先探索实施企业建档活动。“谁家的案件多，就成为我们的重点关注对象。”在摸清各企业的诉讼“履历”后，李蕊和同事一家一家走访，了解分析企业遇到的法律难题，帮助企业解疑释惑。其中一家加工型企业，一年的诉讼量就有近20件，且所涉证据多有争议，企业主却觉得挺冤。李蕊发现，这些案件的案由几乎同属一个类型，即其加工的产品被对方客户认为有质量瑕疵，要求退货乃至赔偿。该企业主则认为，对方收货时既已验收签字，为何还要来这一出？“关键是谁签的字，有没法律效力？”李蕊一针见血。她建议要从最末梢的业务员管理抓起，加强双方沟通，规范签字流程。企业主恍然大悟，热情邀请法庭为其业务员开展相关法律培训。“当事双方对簿公堂，剑拔弩张的，并不是最好的结局，法官应该成为桥梁。” 李蕊认为，法官不止一面，除了一副公正司法的“冷面”，还得有一颗接地气的“暖心”。所以。除了法律风险的源头控制，她也十分重视诉讼案件的纠纷化解。今年春节后，李蕊承办了一起因排污权买卖而引起的纠纷，即原告企业A因被告企业B将其所有排污权“一女两嫁”卖给了第三方企业C。从类型看，这是一起买卖合同纠纷，但以排污权作为诉讼标的，李蕊还是头一次碰到。为此，她多次跑环保部门，在了解排污权相关转让流程的同时，更感受到了其中的棘手所在。尽管这件案子事实清楚，法律适用也不难，但如果一判了之，却是后患无穷。因为对化工企业而言，排污权属稀缺指标，没有排污权，新项目只能搁置，将严重影响企业运营和发展。案件不宜拖。李蕊一边调解平衡，一边努力思考化解良方。功夫不负有心人，在企业建档活动中，就有企业D透露手有富余排污权指标却苦于无人接手。这让李蕊如获至宝，立即在供需双方间搭建起沟通桥梁，通过多方努力，最终企业A、D达成了排污权转让协议，而企业B、C之间的前期排污权转让协议也得以继续履行。化干戈为玉帛，三方当事人有感于李蕊的尽心尽职，专程送来了锦旗 。在日常繁重的审判调解之外，李蕊还是一名务实又活跃的人大代表，并身兼民革绍兴市上虞区支部主委一职。结合专业所长以及党派界别特色，关注与民生密切相关的法律问题，是她积极履职发声的方向，并撰写了一系列防范法律风险的意见建议。其中《夯实枫桥经验、在基层开展“无讼村”创建的建议》着重关注矛盾纠纷基层化解来减少诉讼，即被区人大列为重点督办建议，并已化身为基层一项重要考核指标。而作为区人大预算审查监督小组成员，李蕊也积极参与把关，助推财政预算在执行过程中的合法合规。"},
{"title": "“难产”数月之久，去年业绩巨亏，锦州银行终于“有胆..", "url": "http://baijiahao.baidu.com/s?id=1642551080769672035", "author": "蓝鲸财经", "publish_time": "发布时间：08-22 15:25", "content": "投稿来源：壹点财经“难产”数月之久的锦州银行2018年经营数据终于有了音讯。20日，锦州银行发布盈利预警，预期2018年录得净亏损40亿-50亿元，并预期2019年上半年亏损5亿-10亿元。据盈利警告通知显示，截至2018年12月31日，锦州银行预期净亏损约40亿至50亿人民币，而截至2017年12月31日，锦州银行净利润为90.9亿人民币。同时，截至2019年6月30日，预期上半年录得净亏损5至10亿元人民币，而去年同期锦州银行净利润为4.34亿元人民币。锦州银行称，截至2018年12月31日止年度及截至2019年6月30日止六个月预期录得净亏损主要由于(其中包括)本行为应对资产质量下行和不良资产未结清余额的增加及本行执行国际财务报告准则第9号，采用预期损失模型，增加计提金融资产减值准备，以增强本行的风险抵御能力所致。锦州银行正在落实集团截至2018年12月31日止年度之年度业绩及该集团截至2019年6月30日止六个月之中期业绩。本公告所载资料仅基于董事会对当前可得资料的初步评估，并未经该行审计委员会或外部核数师确认。集团实际业绩可能与公告所披露者有所不同。股东及投资者应仔细阅读预期将于2019年8月底或之前刊发的本行截至2018年12月31日止年度之年度业绩公告及本行截至2019年6月30日止六个月之中期业绩公告。此前的8月8日，锦州银行公告称，工商银行辽宁分行副行长、党委委员郭文峰已获委任为锦州银行行长，刘泓因个人健康原因辞任行长之职务。实际上，此经营数据实在“来之不易”。今年4月1日，锦州银行曾发布公告称，由于需要额外时间提供核数师所需资料，该集团2018年度的年度业绩将会迟延刊发，预期可能会延迟寄发2018年年报。 由于上述延迟，董事会会议将推迟。该行的H股和境外优先股将会自2019年4月1日起停牌，以待发布2018年年度业绩。随后，5月14日，锦州银行再次发布延迟年报发布日期的公告。理由是，根据目前可得资料，难以合理准确地给出审核工作的预计完成日期及董事会会议、刊发2018年年度业绩及寄发2018年年报的估计日期。5月31日，锦州银行公告称，董事会及其审计委员会接获安永辞任函，提出实时辞任该行核数师。6月28日，锦州银行宣布董事会已委任国富浩华(香港)会计师事务所为该银行新任核数师，国富浩华已开始对该行2018年业绩的审计工作，预计将于2019年8月底前发布2018年年度业绩。不过，锦州银行陷入危机已经是“公开的秘密”，可谓“集八方资源，救一家危难”。6月10日，锦州银行发行2019年第141期同业存单(“19 锦州银行 CD141”)，与众不同的是，这期存单由央行通过民营企业债券融资支持工具提供信用增进。7月28日，中国工商银行、中国信达资产管理股份有限公司、中国长城资产管理股份有限公司宣布财务性投资入股锦州银行。此外，8月15日，上海票据交易所发布公告表示，为加大对中小金融机构流动性支持，经中国人民银行同意，上海票据交易所创设标准化票据。而首期标准化票据的基础资产即为锦州银行承兑的已贴现商业汇票，到期日分布在2019年11月14日至11月19日之间，创设规模不超过5亿元人民币。"},
{"title": "之前说的不算了，特朗普对减税态度突然大转弯……", "url": "http://baijiahao.baidu.com/s?id=1642584608437048168", "author": "参考消息", "publish_time": "发布时间：08-23 00:18", "content": "境外媒体称，美国总统特朗普8月21日表示，他不再考虑任何形式的减税，这与其一天前的表态截然相反。据美国《华尔街日报》网站8月21日报道，特朗普在白宫南草坪对媒体称：“我现在不打算减税。”他还表示，他并不打算通过将收益与通货膨胀挂钩来降低资本利得税，他说这样做将使较富裕的家庭受益。“这非我所愿。”他说，降低资本利得税将使高收入家庭受益，而他更愿意帮助工人。台湾《经济日报》8月22日援引彭博社的报道称，如果将资本利得指数化，投资人卖出诸如股票或房产等资产时，原始购买价格将可依通货膨胀调整，因通货膨胀而有的增值不必缴税，所以能够减少总体需要缴交的利得税金。美国《华尔街日报》网站指出，与8月21日的表态相反，就在8月20日，特朗普在白宫椭圆形办公室对媒体表示，他正在考虑提振经济的措施，包括降低资本利得税，并可能降低工资税。特朗普还对外表示，他或许不需要国会同意，就批准资本利得指数化。在一天时间“反转”，有观点认为，特朗普对于刺激经济措施态度并不明朗。台湾《旺报》8月22日报道称，美国经济衰退风险剧增，主政者难辞其咎，“特朗普衰退”瞬间成为美国媒体的高频词。报道称，“特朗普衰退”并不只是部分人士的偏见，白宫内部也出现意见分裂。美国有线电视新闻网（CNN）透露，有多名白宫经济顾问私下持不同看法，只是不便公开和总统唱反调。而鹰派的经济智囊纳瓦罗坚定维护特朗普的政策，并和总统一起把罪责归咎于美联储。台湾《联合报》8月21日就刊文称，特朗普再度将矛头对准美联储主席鲍威尔，他8月21日一早发推文表示，美国经济欣欣向荣唯一的问题就是鲍威尔和美联储。特朗普批评鲍威尔就像是个不会推杆的高尔夫球选手。如果鲍威尔能做对的事情，大幅降息，美国经济将大幅成长。但特朗普表示别指望鲍威尔，因为到目前为止，鲍威尔的所作所为让大家失望。不过，美国《华尔街日报》网站8月21日指出，人们反而不应对特朗普抱有太大希望，尤其在支撑股市方面。图为美国总统特朗普。新华社发"},
{"title": "收评：两市震荡沪指涨0.11% 喝酒吃药行情再现", "url": "http://baijiahao.baidu.com/s?id=1642551266648462178", "author": "中国经济网", "publish_time": "发布时间：08-22 15:01", "content": "经济日报-中国经济网北京9月22日讯 周四早盘，两市小幅高开，盘初受自贸区概念拖累，股指集体翻绿，随后展开弱势震荡，午后持续下行，盘中军工、白酒发力，股指止跌回升，尾盘集体收红。盘面上，市场相对平淡，赚钱效应一般。题材上，农业服务领涨，军工、医药、白酒走强，自贸区回调。截至收盘，沪指报2883.44点，涨0.11%；深成指报9350.56点，涨0.30%；创业板指报1613.46点，涨0.23%。沪市成交1696.62亿元，深市成交2705.00亿元，两市合计成交4401.62亿元，较上一交易日的4544.51亿元略有萎缩。从盘面上看，多数板块上涨，深圳国资改革、农业服务、医药、白酒、军工、油气等板块居涨幅榜前列；园区开发、高送转、氟化工、半导体、自由贸易港、钢铁、黄金、证券等板块居跌幅榜前列。1、工信部总经济师王新哲日前出席中国工业互联网标识大会指出，工信部将重点做好建设各级服务节点、推动集成创新应用、打造产业生态系统、建立健全管理机制、深化国际交流与合作等五项工作。2、中国电信在财报中表示，将积极探索和推进5G网络基础资源的共建共享，努力降低网络建设和运维成本。中国联通董事长王晓初表示，明年5G建设将进入投资期，“中国联通一定会和其中某一家或多家合作”。据悉，联通与移动、电信、中国广电都进行了合作洽谈。3、据生态环境部消息，第二轮第一批8个中央生态环境保护督察组于2019年7月10日至7月15日陆续进驻上海、福建、海南、重庆、甘肃、青海等6个省（市）和中国五矿集团有限公司、中国化工集团有限公司等两家中央企业开展督察。截至8月15日，全部完成督察进驻工作。4、资源税法草案今天提交十三届全国人大常委会第十二次会议审议。草案提出，国务院根据国民经济和社会发展需要，依照本法的原则，对取用地表水或者地下水的单位和个人试点征收水资源税。5、日前，奇瑞商用车芜湖新能源产业基地宣告落成，第二代智慧物流车开瑞新能源海豚EV成为新基地首款下线车型，计划于9月份正式上市。巨丰投顾：周四借外围上涨，A股高开，酿酒、新能源汽车、OLED、5G概念表现强势，但金融股表现低迷，拖累大盘。总体看，市场底部确立，流动性仍是制约行情上涨的最主要因素，建议关注绩优超跌股和政策利好驱动的投资机会。截至发稿时指数名称　 　   最新价　　　涨跌额　　涨跌幅恒生指数　 　 26040.98     -229.06    -0.87%日经225指数　 20589.00      -29.57    -0.14%韩国指数　　 　1955.88       -8.77    -0.45%澳大利亚指数　 6598.60       26.00     0.40%道琼斯平均    26135.79      249.78     0.96%标普500        2923.65       34.97     1.21%纳斯达克综合   8002.81      106.82     1.35%德国DAX指数　 11802.85      151.67     1.30%来源：经济日报-中国经济网"},
{"title": "中国银行大动作！获批在雄安成立中银富登村镇银行，又..", "url": "http://baijiahao.baidu.com/s?id=1642593639463853705", "author": "券商中国", "publish_time": "发布时间：08-23 02:42", "content": "又有一家投资管理型村镇银行即将成立，这一次“花落”中银富登。8月21日，中国银行发布公告称，近日收到中国银保监会《关于筹建中银富登村镇银行股份有限公司的批复》，同意在雄安新区筹建中银富登村镇银行股份有限公司（下简称“中银富登村镇银行”），中银富登村镇银行是一家投资管理型村镇银行。所谓投资管理型村镇银行，是原银监会在2018年初发布的《关于开展投资管理型村镇银行和“多县一行”制村镇银行试点工作的通知》（以下简称《通知》）中所提出的，支持村镇银行主发起人对村镇银行实施有效的股权管理和风险管控，提供中后台运营服务，提升整体抵御风险能力。鼓励投资设立村镇银行数量较多的主发起人采取投资管理行模式，对所投资的村镇银行实施集约化管理。中银富登有关负责人对券商中国记者表示，此番银保监会批复筹建的中银富登村镇银行独立法人实体，相当于将非法人的管理总部法人化。作为首批投资管理型村镇银行，中银富登村镇银行的获批筹建标志着我国在开展投资管理型村镇银行试点工作正稳步推进。中银富登由中国银行与淡马锡下属的富登金融控股公司于2011年合作设立，目前已在全国设立了127家村镇银行，占所有大型银行发起村镇银行数量的七成之多，服务客户多达200多万户，成为国内机构数量最多、地域覆盖范围最广的村镇银行。据了解，相比于即将成立的投资管理型村镇银行，中银富登此前在北京设立了非法人主体的管理部门，作为主发起人统筹负责上百家村镇银行的中后台管理等。未来成立中银富登村镇银行后，相当于将管理总部变为独立的法人主体。中行公告还称，中银富登村镇银行是一家投资管理型村镇银行，是本行落实国家乡村振兴战略，支持雄安新区建设，提升县域金融服务的具体实践，有助于本行巩固在村镇银行领域的行业领先地位，发展普惠金融事业，更好地服务于中西部地区和县域实体经济。券商中国记者了解到，在出资方式上，中银富登村镇银行的发起设立将分两步完成，先是股东以货币出资的形式成立，再进行股权注入，将主发起人持有的旗下127家村镇银行股权注入到中银富登村镇银行。首批投资管理型村镇银行陆续获批筹建开业。7月12日，常熟农商行发布公告称，银保监会已批准该行控股子公司兴福村镇银行开业。兴福村镇银行从监管获批筹建到获批开业仅历时3个月左右的时间。据了解，兴福村镇银行是我国首家投资管理型村镇银行，注册资本13.8亿元，注册地为海南省海口市琼山区，常熟银行持股90%，常熟市水务投资发展有限公司持股10%。此外，浦发银行2018年也曾发布公告称，董事会同意设立投资管理型村镇。不过，浦发银行此后未再进一步披露相关进展。本次中银富登村镇银行只是获得监管批复筹建，其设立还需取得银保监会批复的开业申请等有关批准。从主发起人模式到投资管理型村镇银行模式，代表着我国村镇银行管理模式的变迁。村镇银行试点之初，监管部门就探索主发起人制度，主发起人必须是银行业金融机构，持股比例不能低于15%（此前为不得低于20%）。原银监会2014年发布的《关于加强村镇银行公司治理的指导意见》对主发起行职责进行了规范。总的原则是，主发起行应通过村镇银行股东会及董事会有效履行出资人及大股东职责，对村镇银行实施并表管理，积极维护村镇银行的独立法人地位及经营自主权，为了充分发挥主发起行制度优势，克服村镇银行在制度、经验、科技系统等诸多方面的不足，指导意见还明确了主发起行的风险管理责任和支持保障内容。不过，主发起人对所设立村镇银行的管理，基本都是通过指定部门管理，或者是设立事业部管理，还有就是委托分支机构管理这几种模式来实现的。这几种管理模式普遍存在一些不足，比如跨部门协调难度比较大，管理成本比较高，还有就是信息科技等中后台服务跟不上等问题。2018年初，《通知》的发布，标志着我国村镇银行投资管理模式的进一步完善，开始逐步探索试点投资管理行模式，对所投资的村镇银行实施集约化管理。在监管部门的思路中，投资管理行作为第一责任人要对所投资的村镇银行实施三个“集中”，进而提升三种“能力”，即实施股权管理集中、运营支持集中、信息科技等中后台服务集中，以此提升所投资村镇银行整体的可持续经营能力、抵御风险能力和支农支小服务能力。有业内分析人士对券商中国记者表示，“变身”独立的法人主体后，投资管理型村镇银行主要有两方面变化：一方面，其本身就是独立的村镇银行主体，可以从事监管许可的存贷汇等银行业务；另一方面，投资管理型村镇银行自身具备投资和管理旗下其他村镇银行的职能，可为旗下村镇银行提供统一的中后台服务等。《通知》提出，具备一定条件的商业银行，可以新设或者选择1家已设立的村镇银行作为村镇银行的投资管理行，即投资管理型村镇银行，由其受让主发起人已持有的全部村镇银行股权，对所投资的村镇银行履行主发起人职责。投资管理型村镇银行要着力提高对村镇银行的管理能力，建立有效的治理体系，健全风险、资本、审计、内部交易和风险隔离等制度，全面强化村镇银行风险管理和并表管理；着力强化村镇银行中后台服务功能，建立标准化的服务体系，为村镇银行提供有力的系统支持和资金支持。此前监管部门有关负责人也表示，投资管理型村镇银行在机构类别上仍属于村镇银行，仅调整增加了其业务范围，增加了投资和收购村镇银行，为村镇银行提供代理支付清算、政策咨询、信息科技、产品研发、运营支持、培训等中后台服务，以及受村镇银行委托申请统一信用卡品牌等业务。不过，需要指出的是，设立投资管理型村镇银行并非未来村镇银行的必选项。《通知》也明确，主发起人也可以在现行政策范围内，选择采取其他可行有效的管理模式。有分析指出，落地投资管理行模式会涉及到村镇银行的股权从一个机构转移到另一个机构，以及新机构的注册资本规模等问题，而这又与原有模式下公司章程、股东协议和股东的资本实力等有关，并非所有村镇银行都适合设立投资管理行。券商中国是证券市场权威媒体《证券时报》旗下新媒体，券商中国对该平台所刊载的原创内容享有著作权，未经授权禁止转载，否则将追究相应法律责任。"}
]